tap "aybabtme/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "aria2"
brew "autojump"
brew "awscli"
brew "axel"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bmon"
brew "cfssl"
brew "cloc"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "dep"
brew "detox"
brew "direnv"
brew "exa"
brew "fd"
brew "findutils"
brew "fish"
brew "fzf"
brew "gawk"
brew "gettext"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnutls"
brew "go"
brew "gradle"
brew "graphviz"
brew "groovy"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "maven"
brew "mosh"
brew "multitail"
brew "mycli"
brew "mysql"
brew "neovim"
brew "nethogs"
brew "nginx"
brew "nmap"
brew "pkg-config"
brew "privoxy"
brew "protobuf"
brew "proxychains-ng"
brew "pstree"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shellcheck"
brew "st"
brew "tcpflow"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"

